const informationsArr = [
  {
    id: 0,
    author: "വി.ഡി.സതീശന്‍",
    heading:
      "കോണ്‍ഗ്രസ് മുക്ത കേരളത്തിന് ശ്രമിച്ച പിണറായിയുടെ ദുഷ്പ്രചരണത്തിന് കിട്ടിയ തിരിച്ചടി",
    btnContent: "Opinion",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-06%2F49f32df1-735a-4d3f-87e5-3a3c69dd0a35%2F305347496_5379339808850249_1206039958414631759_n.jpg?w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2021-08%2Fd4adee60-8dc1-4875-b7c3-7a686ef7fd2e%2F217594384_4306264986099100_3829301722842913054_n.jpg?w=250&auto=format%2Ccompress",

    description:
      "ജനവിരുദ്ധ സര്‍ക്കാരിന്റെ മുഖത്തേറ്റ പ്രഹരമാണ് യു.ഡി.എഫിന് അനുകൂലമായ ജനവിധി. സംസ്ഥാന സര്‍ക്കാരിനെ ജനങ്ങള്‍ എത്രമാത്രം വെറുക്കുന്നു എന്നതിന്റെ പ്രതിഫലനം തിരഞ്ഞെടുപ്പ് ഫലത്തിലുണ്ട്. സര്‍ക്കാരിന്റെ വീഴ്ചകളും ജനദ്രോഹ നടപടികളും തുറന്നു കാട്ടുന്നതില്‍ യു.ഡി.എഫ് വിജയിച്ചു. കേരളത്തില്‍ എല്‍.ഡി.എഫിന് പ്രതീക്ഷിച്ച വിജയം നേടാനായില്ലെന്ന് സമ്മതിക്കുന്ന മുഖ്യമന്ത്രി അതിന്റെ കാരണങ്ങളെ കുറിച്ച് മിണ്ടുന്നില്ല. മാധ്യമങ്ങളുടെ മുന്നില്‍ വരാനോ ചോദ്യങ്ങളെ നേരിടാനോ മുഖ്യമന്ത്രി തയാറല്ല.",
  },
  {
    id: 1,
    author: "വി.ഡി.സതീശന്‍",
    heading:
      "കോണ്‍ഗ്രസ് മുക്ത കേരളത്തിന് ശ്രമിച്ച പിണറായിയുടെ ദുഷ്പ്രചരണത്തിന് കിട്ടിയ തിരിച്ചടി",
    btnContent: "Opinion",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-06%2F49f32df1-735a-4d3f-87e5-3a3c69dd0a35%2F305347496_5379339808850249_1206039958414631759_n.jpg?w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2021-08%2Fd4adee60-8dc1-4875-b7c3-7a686ef7fd2e%2F217594384_4306264986099100_3829301722842913054_n.jpg?w=250&auto=format%2Ccompress",

    description:
      "ജനവിരുദ്ധ സര്‍ക്കാരിന്റെ മുഖത്തേറ്റ പ്രഹരമാണ് യു.ഡി.എഫിന് അനുകൂലമായ ജനവിധി. സംസ്ഥാന സര്‍ക്കാരിനെ ജനങ്ങള്‍ എത്രമാത്രം വെറുക്കുന്നു എന്നതിന്റെ പ്രതിഫലനം തിരഞ്ഞെടുപ്പ് ഫലത്തിലുണ്ട്. സര്‍ക്കാരിന്റെ വീഴ്ചകളും ജനദ്രോഹ നടപടികളും തുറന്നു കാട്ടുന്നതില്‍ യു.ഡി.എഫ് വിജയിച്ചു. കേരളത്തില്‍ എല്‍.ഡി.എഫിന് പ്രതീക്ഷിച്ച വിജയം നേടാനായില്ലെന്ന് സമ്മതിക്കുന്ന മുഖ്യമന്ത്രി അതിന്റെ കാരണങ്ങളെ കുറിച്ച് മിണ്ടുന്നില്ല. മാധ്യമങ്ങളുടെ മുന്നില്‍ വരാനോ ചോദ്യങ്ങളെ നേരിടാനോ മുഖ്യമന്ത്രി തയാറല്ല.",
  },
  {
    id: 2,
    author: "വി.ഡി.സതീശന്‍",
    heading:
      "കോണ്‍ഗ്രസ് മുക്ത കേരളത്തിന് ശ്രമിച്ച പിണറായിയുടെ ദുഷ്പ്രചരണത്തിന് കിട്ടിയ തിരിച്ചടി",
    btnContent: "Opinion",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-06%2F49f32df1-735a-4d3f-87e5-3a3c69dd0a35%2F305347496_5379339808850249_1206039958414631759_n.jpg?w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2021-08%2Fd4adee60-8dc1-4875-b7c3-7a686ef7fd2e%2F217594384_4306264986099100_3829301722842913054_n.jpg?w=250&auto=format%2Ccompress",

    description:
      "ജനവിരുദ്ധ സര്‍ക്കാരിന്റെ മുഖത്തേറ്റ പ്രഹരമാണ് യു.ഡി.എഫിന് അനുകൂലമായ ജനവിധി. സംസ്ഥാന സര്‍ക്കാരിനെ ജനങ്ങള്‍ എത്രമാത്രം വെറുക്കുന്നു എന്നതിന്റെ പ്രതിഫലനം തിരഞ്ഞെടുപ്പ് ഫലത്തിലുണ്ട്. സര്‍ക്കാരിന്റെ വീഴ്ചകളും ജനദ്രോഹ നടപടികളും തുറന്നു കാട്ടുന്നതില്‍ യു.ഡി.എഫ് വിജയിച്ചു. കേരളത്തില്‍ എല്‍.ഡി.എഫിന് പ്രതീക്ഷിച്ച വിജയം നേടാനായില്ലെന്ന് സമ്മതിക്കുന്ന മുഖ്യമന്ത്രി അതിന്റെ കാരണങ്ങളെ കുറിച്ച് മിണ്ടുന്നില്ല. മാധ്യമങ്ങളുടെ മുന്നില്‍ വരാനോ ചോദ്യങ്ങളെ നേരിടാനോ മുഖ്യമന്ത്രി തയാറല്ല.",
  },
  {
    id: 3,
    author: "വി.ഡി.സതീശന്‍",
    heading:
      "കോണ്‍ഗ്രസ് മുക്ത കേരളത്തിന് ശ്രമിച്ച പിണറായിയുടെ ദുഷ്പ്രചരണത്തിന് കിട്ടിയ തിരിച്ചടി",
    btnContent: "Opinion",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-06%2F49f32df1-735a-4d3f-87e5-3a3c69dd0a35%2F305347496_5379339808850249_1206039958414631759_n.jpg?w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2021-08%2Fd4adee60-8dc1-4875-b7c3-7a686ef7fd2e%2F217594384_4306264986099100_3829301722842913054_n.jpg?w=250&auto=format%2Ccompress",

    description:
      "ജനവിരുദ്ധ സര്‍ക്കാരിന്റെ മുഖത്തേറ്റ പ്രഹരമാണ് യു.ഡി.എഫിന് അനുകൂലമായ ജനവിധി. സംസ്ഥാന സര്‍ക്കാരിനെ ജനങ്ങള്‍ എത്രമാത്രം വെറുക്കുന്നു എന്നതിന്റെ പ്രതിഫലനം തിരഞ്ഞെടുപ്പ് ഫലത്തിലുണ്ട്. സര്‍ക്കാരിന്റെ വീഴ്ചകളും ജനദ്രോഹ നടപടികളും തുറന്നു കാട്ടുന്നതില്‍ യു.ഡി.എഫ് വിജയിച്ചു. കേരളത്തില്‍ എല്‍.ഡി.എഫിന് പ്രതീക്ഷിച്ച വിജയം നേടാനായില്ലെന്ന് സമ്മതിക്കുന്ന മുഖ്യമന്ത്രി അതിന്റെ കാരണങ്ങളെ കുറിച്ച് മിണ്ടുന്നില്ല. മാധ്യമങ്ങളുടെ മുന്നില്‍ വരാനോ ചോദ്യങ്ങളെ നേരിടാനോ മുഖ്യമന്ത്രി തയാറല്ല.",
  },
  {
    id: 4,
    author: "മനീഷ് നാരായണന്‍",
    heading:
      "അഭിനയം ഓവറായാൽ ഗിരീഷേട്ടൻ പറയും, പ്രേമലു തെലുങ്കിൽ കിട്ടിയ സ്വീകാര്യത അപ്രതീക്ഷിതം: നസ്ലൻ അഭിമുഖം",
    btnContent: "See more",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-04%2Ffed6d28e-5758-48c4-80a1-b8d6b24b3f2a%2FWhatsApp_Image_2024_04_21_at_10_16_14_AM.jpeg?rect=0%2C0%2C1280%2C720&w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2019-04%2F6704a80c-1e47-4087-ac64-c089043f134f%2F48378242_2219357388089116_4255898181826510848_n.jpg?w=480&auto=format%2Ccompress",

    description:
      "സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു.",
  },
  {
    id: 5,
    author: "മനീഷ് നാരായണന്‍",
    heading:
      "നമ്മുടെ സൂപ്പർ താരങ്ങൾ പോലും സ്ഥിരതയുള്ള അവസ്ഥയിലല്ല: ധ്യാൻ ശ്രീനിവാസൻ അഭിമുഖം",
    btnContent: "See more",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-04%2F032823fa-4c90-4d45-9386-e9bbb28389b8%2FWhatsApp_Image_2024_04_18_at_12_03_29_AM.jpeg?rect=0%2C0%2C1280%2C720&w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2019-04%2F6704a80c-1e47-4087-ac64-c089043f134f%2F48378242_2219357388089116_4255898181826510848_n.jpg?w=480&auto=format%2Ccompress",

    description:
      "സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു.",
  },
  {
    id: 6,
    author: "മനീഷ് നാരായണന്‍",
    heading:
      "പൃഥ്വിരാജിന്റെ ന​ഗ്നനായ സീൻ നജീബിന്റെ സ്വാതന്ത്ര്യം വിശദീകരിക്കാൻ, ബ്ലെസി അഭിമുഖം",
    btnContent: "See more",
    image:
      "https://cf-images.assettype.com/thecue%2F2024-03%2F5703196c-2fda-4286-907d-d253e8c51e74%2Fblessy_00_43_44_03_still003.jpg?rect=0%2C0%2C1920%2C1080&w=640&auto=format%2Ccompress&fit=max",

    authorImg:
      "https://cf-images.assettype.com/thecue%2F2019-04%2F6704a80c-1e47-4087-ac64-c089043f134f%2F48378242_2219357388089116_4255898181826510848_n.jpg?w=480&auto=format%2Ccompress",

    description:
      "സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു.",
  },
  {
    id: 7,
    author: "അനൂപ് മേനോൻ",
    heading: "മോഹൻലാലിന്റെ പുതിയ സിനിമയുടെ ഷൂട്ടിങ് ആരംഭിച്ചു",
    btnContent: "Learn more",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "മോഹൻലാൽ നായകനാകുന്ന പുതിയ ചിത്രത്തിന്റെ ഷൂട്ടിങ് എറണാകുളത്ത് ആരംഭിച്ചു. ചിത്രം സംവിധാനം ചെയ്യുന്നത് പ്രശസ്ത സംവിധായകൻ സത്യൻ അന്തിക്കാട് ആണ്. സിനിമ ഒരു കുടുംബ കഥയാണ് അവതരിപ്പിക്കുന്നത്. മോഹൻലാൽക്ക് ഒപ്പം മഞ്ജു വാര്യരും പ്രധാന വേഷം ചെയ്യുന്നു.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 8,
    author: "മഞ്ജു വാര്യർ",
    heading: "ആൻഡ്രോയിഡ് കുട്ടപ്പന് 2-ലെ ഫസ്റ്റ് ലുക്ക് പോസ്റ്റർ പുറത്തിറക്കി",
    btnContent: "Discover more",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ആൻഡ്രോയിഡ് കുട്ടപ്പന് 2-ലെ ഫസ്റ്റ് ലുക്ക് പോസ്റ്റർ പ്രേക്ഷകർക്കായി പുറത്തിറക്കി. ഈ സിനിമയുടെ ആദ്യ ഭാഗം വലിയ വിജയമായിരുന്നു. രണ്ടാം ഭാഗത്തിലും സൂറജ് വെഞ്ഞാറമൂടും, സൗബിൻ ഷാഹിറും മുഖ്യവേഷങ്ങളിൽ എത്തുന്നു. സിനിമ സംവിധാനം ചെയ്യുന്നത് പ്രശസ്ത സംവിധായകൻ രതീഷ് ബാലകൃഷ്ണൻ പോധുവാൾ ആണ്.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 9,
    author: "ബിജു മേനോൻ",
    heading: "പുതിയ കോമഡി എന്റർടെയ്ൻമെന്റ് മൂവി ഉടൻ തിയറ്ററുകളിൽ",
    btnContent: "Find out more",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ബിജു മേനോൺ നായകനാകുന്ന പുതിയ കോമഡി എന്റർടെയ്ൻമെന്റ് മൂവിയുടെ തിയറ്ററുകളിൽ ഉടന്‍ തുടങ്ങി. പുതിയ കോമഡി എന്റർടെയ്ൻമെന്റ് മൂവി ഉടന്‍ നിന്ന് ഉള്ള സ്ക്രിപ്റ്റ് റൈറ്റര്‍, കാസ്റ്റ് ആണ്. സിനിമ ആഗസ്റ്റ് മാസത്തില്‍ പുറത്തിറക്കിയിരിക്കും.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 10,
    author: "ജോൺ ഡോ",
    heading:
      "കോഫി പോലെ താമസിച്ച് പുതിയ വിദ്യാര്‍ത്ഥികള്‍ സൃഷ്ടിക്കുന്ന ചില പരിശ്രമങ്ങള്‍",
    btnContent: "കൂടുതല്‍ അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ലോറം ഇപ്സം ഡോളര്‍ സിറ്റ് അമെറിക്കൻ താമസിച്ച് ചില പുതിയ വിദ്യാര്‍ത്ഥികള്‍ പുതിയ സാഹിത്യത്തില്‍ സൃഷ്ടിക്കുന്നു. മനുഷ്യര്‍ക്കും കിടക്കുന്ന വിദ്യാഭ്യാസ പ്രണാളികള്‍ അവര്‍ ആയിരിക്കാന്‍ വെയ്ക്കുന്നു.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 11,
    author: "ജെയിൻ സ്മിത്ത്",
    heading: "ആരോഗ്യമേറിയതിന് പതിറ്റിലുള്ള 10 സംശയങ്ങള്‍",
    btnContent: "അറിയുകയാണോ",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ആരോഗ്യമേറിയതിന് പതിറ്റിലുള്ള 10 സംശയങ്ങളെ ആരും താമസിക്കുന്നില്ല. അവ എന്താണ്, എങ്ങനെ തന്നെ പരിഹരിക്കാം എന്നും ഇത് നിങ്ങളുടെ സ്വാസ്ഥ്യം സംബന്ധിച്ച് നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 12,
    author: "അലൈസ് ജോണ്‍സണ്‍",
    heading: "സാങ്കേതിക പുതിയ സംവിധാനങ്ങള്‍",
    btnContent: "അറിയൂ",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "സാങ്കേതിക പുതിയ സംവിധാനങ്ങള്‍ കൂടുതല്‍ വിവരങ്ങള്‍ അറിയുക എന്നും ഇത് എങ്ങനെ നടത്താം എന്നും ഇതുപോലുള്ള പ്രശ്നങ്ങളെ പരിഹരിക്കാം എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 13,
    author: "ഡേവിഡ് വാസ്തുഗൗ",
    heading: "കളിക്കാന് മുതിരാത്ത കോലിന്‍സിന്റെ സീസണ്‍ അവസാനം",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "കളിക്കാന് മുതിരാത്ത കോലിന്‍സിന്റെ സീസണ്‍ അവസാനം അറിയും. എന്നിട്ട് നിങ്ങള്‍ക്ക് നിങ്ങളുടെ കേടുപാട് നേരിടാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 14,
    author: "സൈംസൺ ജോൺ",
    heading: "ലോകത്തിലെ വലിയ വിദ്യാഭ്യാസ ആസ്ഥാനം എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ലോകത്തിലെ വലിയ വിദ്യാഭ്യാസ ആസ്ഥാനം എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം. അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 15,
    author: "മിത്രാ കുരിയന്‍",
    heading: "ബിജുവിന്റെ ബ്ലോക്ക് ബസ്റ്റെരി",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ബിജുവിന്റെ ബ്ലോക്ക് ബസ്റ്റെരി എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം. അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 16,
    author: "അഭിജിത് കുട്ടി",
    heading: "ബെറാറ്റിന്റെ നടപ്പാക്കലുകള്‍",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ബെറാറ്റിന്റെ നടപ്പാക്കലുകള്‍ എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം. അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 17,
    author: "മിനി ജോസഫ്",
    heading: "ജീവിതത്തിലെ മികച്ച സമയം",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "ജീവിതത്തിലെ മികച്ച സമയം എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം. അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 18,
    author: "ജിന്നു ജോസഫ്",
    heading: "അടിമയ്ക്ക് മുകളിലെ ഒരു ഇല",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "അടിമയ്ക്ക് മുകളിലെ ഒരു ഇല എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം. അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 19,
    author: "ബാലു ജോസഫ്",
    heading: "അമേരിക്കയിലെ പുതിയ മൊബൈല്‍ ആപ്‌സ്",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "അമേരിക്കയിലെ പുതിയ മൊബൈല്‍ ആപ്‌സ് എന്നതാണ് നിങ്ങള്‍ക്ക് അറിയാം. അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
  {
    id: 20,
    author: "മായാ ജോസഫ്",
    heading: "എങ്ങനെയാണ് പുതിയ പുതിയ ട്രെന്‍ഡുകള്‍ നിങ്ങള്‍ക്ക് അറിയാം?",
    btnContent: "അറിയുക",
    image: "https://via.placeholder.com/500",
    authorImg: "https://via.placeholder.com/150",
    description:
      "എങ്ങനെയാണ് പുതിയ പുതിയ ട്രെന്‍ഡുകള്‍ നിങ്ങള്‍ക്ക് അറിയാം? അതിനു പുറമേ വിവരങ്ങള്‍ കിട്ടും എന്നും നിങ്ങള്‍ക്ക് അറിയാം.സിനിമ എന്നത് കോമൺസെൻസാണ് എന്ന് നടനും സംവിധായകനുമായ ധ്യാൻ ശ്രീനിവാസൻ. തിര എന്ന ചിത്രത്തിൽ ക്ലാപ് അടിച്ചതിന്റെ അറിവ് വച്ചിട്ടാണ് ബേസിൽ കുഞ്ഞിരാമായണം എന്ന സിനിമ ചെയ്യുന്നത് എന്നും 2015 ലെ ഓണം വിന്നറായിരുന്നു ആ ചിത്രമെന്നും ധ്യാൻ പറയുന്നു. ഒരൊറ്റ സിനിമയുടെ അറിവ് മതി നമുക്ക് കാര്യങ്ങൾ മനസ്സിലാക്കാൻ. നമ്മൾ വിചാരിക്കുന്നത് നാലഞ്ച് സിനിമ ചെയ്ത് കഴിഞ്ഞാൽ മാത്രമേ അറിവുണ്ടാകു എന്നാണ്. സിനിമ കാണുന്നവർക്ക് അറിവുണ്ട്, സിനിമ പഠിക്കുന്നവർക്ക്, അറിയുന്നവർക്ക് എല്ലാവർക്കും അറിവുണ്ട്. കാരണം ഇത് കോമൺസെൻസാണ്. അടിസ്ഥാന സാധനങ്ങളെയുള്ളൂ സിനിമയിൽ. വെെഡ്, ക്ലോസ്, ടു ഷോട്ട്, മിഡ് പിന്നെ നാലഞ്ച് ആംഗിളുകളുണ്ട്. ഇത് എവിടെ വയ്ക്കണം എന്ന് അറിഞ്ഞാൽ മതി. കഥ പറയാൻ അറിഞ്ഞാൽ മതി. അത് പോലും അറിയാത്ത ആളുകളുണ്ട് ഇപ്പോഴും. അത്രയോ വലിയ ചീഫ് അസോസിയേറ്റുമാരുടെ ആദ്യ സിനിമ പൊട്ടിയ ചരിത്രമില്ലേ? ഒരു പടം ക്ലാപ്പടിച്ച ബേസിലിന്റെ ആദ്യത്തെയും രണ്ടാമത്തെയും മൂന്നാമത്തെയും പടം ഹിറ്റല്ലേ? അതുകൊണ്ട് എത്ര സിനിമയിൽ വർക്ക് ചെയ്തു എന്നതിലല്ല കോമൺസെൻസാണ് കാര്യം എന്ന് ക്യു സ്റ്റുഡിയോയ്ക്ക് നൽകിയ അഭിമുഖത്തിൽ ധ്യാൻ പറഞ്ഞു",
  },
];

function informations() {
  return informationsArr;
}

export default informations;
